[
  "various-complements",
  "table-editor-obsidian",
  "markdown-attributes",
  "dataview",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-leaflet-plugin",
  "initiative-tracker",
  "image-window",
  "consistent-attachments-and-links",
  "obsidian-text-format",
  "obsidian-style-settings",
  "obsidian-5e-statblocks",
  "global-search-and-replace",
  "calendarium",
  "obsidian-import-json",
  "supercharged-links-obsidian",
  "dbfolder",
  "folder-notes",
  "image-converter",
  "obsidian-meta-bind-plugin",
  "obsidian-dice-roller",
  "pf2-action-icons",
  "templater-obsidian",
  "obsidian42-brat"
]