[
  "various-complements",
  "obsidian-dice-roller",
  "table-editor-obsidian",
  "fantasy-calendar",
  "markdown-attributes",
  "dataview",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-leaflet-plugin",
  "initiative-tracker",
  "image-window",
  "consistent-attachments-and-links",
  "obsidian-text-format",
  "folder-note-plugin",
  "obsidian-style-settings",
  "text-mapper",
  "obsidian-text-expander-js",
  "obsidian-5e-statblocks",
  "dbfolder",
  "global-search-and-replace"
]